// 溯源界面地图飞线位置数据  [经度，纬度]
export const letToLocation = [
    [102.939478,25.106606], [116.404188,39.916458],[114.324871,30.55782],[120.220109,30.296747],
    [101.778984,36.627853],[121.397177,31.251983],[91.076051,29.631548],[91.076051,29.631548],[113.26568,23.154211],
    [126.719674,45.793194]
]

export const rightOne = [
    {
        title: "贵州",
        value: 650
    },
    {
        title: "重庆",
        value: 423
    },
    {
        title: "四川",
        value: 310
    },
    {
        title: "湖南",
        value: 280
    },
    {
        title: "湖北",
        value: 220
    },
    {
        title: "广东",
        value: 180
    },
    {
        title: "上海",
        value: 150
    }
]